<?php include Kohana::find_file('views', 'v1/public/head');?>
<body>
<style>
    .inst-article p{
        font-size:.76rem;
        line-height: 1.2rem;
        text-indent:2em;
        margin: 0 .4rem;
    }
</style>
<section class="t-login-nav">
    <div class="t-login-nav-1">
        <a class="return_i i_public" href="<?php echo isset($_VArray['goback'])?$_VArray['goback']:'javascript:history.go(-1);' ?>"></a>《用户账户注册及使用协议》
    </div>
</section>
<div class="t-top-vacancy"></div>

<section class="inst-article">
	<p>欢迎使用「耀贷」产品及服务（下称“本产品”或“本服务”）。本服务由星果科技有限公司（下称“星果”）基于以下协议条款而提供。请您仔细阅读。在「耀贷」相关产品及服务中，星果仅作为居间方，为借贷双方转让债权及其他经过您事先认可的事项提供居间服务。星果向您（或称“用户”）提供的服务还需要您遵守其他条款及服务准则（包括但不限于服务说明及使用帮助等），您应同时阅读了解予以一并接受。您必须理解并同意本协议及相应条款及服务准则，方得以使用星果提供的有关产品和服务。</p>
	<p>1.服务前提</p>
	<p>1.1星果的服务仅针对持有中国有效身份证明的18周岁以上具有完全民事行为能力的自然人提供。如您不符合资格，请勿继续使用星果 所提供的服务，并且，星果有权随时终止向您提供服务。</p>
	<p>1.2您应保证您在使用星果所提供的服务中所涉及的资金来源合法，且不得用于任何非法目的。</p>
	<p>1.3为使用星果提供的服务，您需要事先同意并遵守本《用户帐户注册及使用协议》，获得并在本服务中使用星果 向您分配的注册帐户。</p>
	<p>1.4您明确理解并同意，以电子签名方式接受本服务各阶段所提供的相应协议条款是相关协议成立的前提，如您不能接受并同意该等协议条款的，则您应停止使用本产品及服务。在此，您明确理解并同意，您根据有关协议及本产品的相关规则在本产品各阶段确认签署的电子协议即视为您本人真实意愿签署的合同，具有法律效力，您承诺将不会因为采用电子签名、数据电文的形式而否定相应协议之法律效力。同时，您根据本协议以及本产品有关阶段的相关规则签署电子协议后，合同文本将保管于星果的专用服务器，并向您提供相关电子协议的保管查询、核对等服务，如对电子协议有任何疑问，您可通过本产品的相关系统板块查阅有关协议并进行核对。如对此有任何争议，应以星果保存于服务器的版本为准。</p>
	<p>2.服务内容</p>
	<p>星果将根据公布的服务准则、届时予以签署的有关协议及下述条款向用户提供如下服务：</p>
	<p>2.1信息发布</p>
	<p>2.1.1在本服务中，星果会将各方的需求信息进行相应的匹配。星果已经通过相关审核程序努力使该等信息尽可能地真实和准确，但是，星果无法就其内容的准确性、完整性、可靠性作出保证。如果您对上述信息存在合理怀疑的，则您可以选择终止相应债权转让行为，且您应向有关协议的合同相对方追究因此遭受的损失。</p>
	<p>2.1.2用户可以在星果的服务平台张贴评论、意见和其他内容，以及提出建议、意见或其他信息，唯其前提是该等内容须不违反中国现行法律法规及其他规范性文件的要求，不含有非法、淫秽、威胁、诽谤、侵犯隐私、侵犯知识产权或以其他形式对第三方权利构成侵犯。星果保留审查、清除或编辑这些内容的权利，并提供公开渠道接受用户对违法违规或侵权内容的投诉。用户声明和保证对于因其在星果的服务平台或其他空间所提供内容引起的对星果的损害进行赔偿。</p>
	<p>2.1.3如果用户在星果所提供的服务平台中张贴内容或提交材料，除非我们另行说明，用户同意授予星果非独有的、免费的、永久的、不可撤销的和完全的再许可权的下述许可：在全世界范围内任何媒体上使用、转载、修改、改编、出版、翻译、创作衍生作品、分发和展示这些内容。</p>
	<p>3.隐私</p>
	<p>就星果要求您所提供的相关个人信息，星果将会尽最大努力予以妥善保管，采取包括但不限于按月定期更换存储您所提供的相应信息的强密码、严格控制登陆和管理后台的权限分配和加密等技术手段对您的信息采取保密措施；除法定或约定事由外，星果不会将您的个人信息予以公开或编辑或向任何第三方提供用户前述信息。</p>
	<p>4.免责条款</p>
	<p>债权转让关系双方均理解并同意，星果作为居间方仅为双方最终交易的达成提供居间服务，如非因居间方原因导致的债权无法转让或实现、或相关债权收益无法兑现的，守约方应根据对应的债权债务关系向对方直接索赔，星果将积极协助守约方进行前述索赔行为，但免于承担赔偿责任。</p>
	<p>5.软件使用条款</p>
	<p>您需要下载星果提供的手机软件并安装后方得以从手机客户端使用星果所提供的服务。星果在此授予您免费的、不可转让的、非独占的全球性个人许可，允许您使用由星果提供的、包含在服务中的软件。但是，您不得复制、修改、发布、出售、出租或为本协议以外的任何商业目的使用星果的服务或所含软件的任何部分，也不得进行反向工程或试图提取该软件的源代码，除非法律禁止上述限制或您已获得星果的书面许可。</p>
	<p>6.版权</p>
	<p>6.1星果的服务所包含或提供的所有内容如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件都是星果或内容提供者的财产，受中国和国际知识产权法的保护。星果服务中所提供使用的所有软件都是耀贷或其软件供应商的财产，受中国和国际知识产权法的保护。</p>
	<p>6.2星果尊重他人的知识产权。如果您认为相应信息的使用已经构成对您的作品的版权侵犯，请通过公布于客户端的客服电话及客服邮箱及时通知星果，星果将按照现行法律法规规定的版权侵权投诉程序予以处理。同时，您同意补偿星果因您所提交的通知而可能产生的第三方对于星果的索赔要求。</p>
	<p>7.商标及相关权利</p>
	<p>耀贷的服务所包含或者提供的图表、标识、网页页眉、按钮图标、版式设计、色彩组合、文字、服务品名均为  的商标、注册商标或商业外观（无论是否可注册或注册与否，以下简称“标识”）。这些标识不得以任何可能引起消费者混淆的方式或任何诋毁或诽谤星果的方式用于与星果无关联的任何商品或服务上。未经  的书面许可，本产品任何内容都不应被解释为以默许或其他方式授予许可或使用本产品上出现的标识的权利。</p>

	<p>8.服务的修改和终止</p>
	<p>8.1星果始终在不断更改和改进其所提供的服务。星果可能会增加或删除某项服务功能，也可能暂停或彻底停止某项服务。用户可以随时停止使用星果的服务，星果也可能随时停止向用户提供服务，或随时对星果的服务增加或设置新的限制。但是，如果星果停止某项服务，星果会尽力向用户发出合理的提前通知，并让用户有机会备份和转移其留存在星果服务中的信息。</p>
	<p>8.2如用户违反其在本服务条款及使用条件中的行为规范的，星果有权随时终止向用户提供所述服务。</p>

	<p>9.有限责任</p>
	<p>9.1您理解并同意，因网络系统或网络数据传输具有一定的迟延性，星果不能保证您的资金划转指令能够实时传输给银行，但星果将尽最大努力保证您的申请指令能够最迟于指令提交后次日24:00前提交给银行，并由银行进行相应处理。在  代您向银行提交资金划转指令后，因银行方面原因导致您资金划转不成功或迟延的，星果对此不承担任何责任。</p>
	<p>9.2您须确保通过本服务设置银行卡账单查询或处置相应银行卡中的资金时，不违背各银行的相关业务条款，且该银行卡为您本人所有，否则因此导致的责任均由您自行承担。</p>
	<p>9.3除法律强制性规定外，星果负责按"现状"和"可得到"的状态向您提供服务。但的服务不作任何明示或暗示的保证，包括但不限于服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，星果也不对其服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。</p>
	<p>9.4对由于政府行为譬如政策或法规的变更、自然灾害或战争、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因政府管制而造成服务站的暂时性关闭等任何影响网络正常运营的不可抗力事件，以及他人蓄意破坏、正常的系统维护、系统升级，或者因网络拥塞而导致本产品不能访问而造成的本产品所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。</p>
	<p>9.5星果不对用户所发布信息的保存、修改、删除或储存失败负责。对本产品上的非因  故意所导致的排字错误、遗漏或疏忽等不承担责任。</p>
	<p>9.6星果仅就本服务条款及使用条件所述服务向用户承担责任，且所承担的赔偿责任应以具体服务所收取的服务费为限。</p>

	<p>10.适用法律<br>
	<p>您同意本服务条款和使用条件以及您和星果之间发生的任何争议均适用中华人民共和国法律。</p>
	<p>11.争议</p>
	<p>有关与您和星果之间发生的任何形式的争议均应友好协商解决，协商不成的，任一方有权将争议提交北京市朝阳区人民法院诉讼解决。</p>
	<p>12.条款修改和可分性</p>
	<p>为更好地提供服务并符合相关监管政策，可以随时修改上述条款。请您定期查阅本条款。星果会在网页上公布这些条款的修改通知，并列明最近的修改日期。如您不同意星果对相应条款作出的修改，您应立即停止使用星果所提供的服务。如果本条款中任何一条被视为废止、无效或因任何理由不可执行，该使用条件应视为可分割的且不影响任何其余条款的有效性和可执行性。</p>
	<p>13.通讯</p>
	<p>13.1各方之间的任何通知或书面函件必须以中文写成，以本协议约定的通知方式或指定的电子邮件地址通讯、传真、专人送达（包括特快专递）或挂号邮件之形式发送。</p>
	<p>13.2如您的个人信息及联络方式发生变化，则应及时书面通知我们知晓，否则  依据您的旧有信息而发送的任何通知及书面函件均应视同送达。</p>
	<p>13.3星果将通过电子邮件、短信、在本产品上发布通知或本协议约定的其他方式与用户进行联系。您同意星果用这些方式提供给您的所有协议、通知、披露和其他信息是符合相关的法律法规要求的。如果星果以该等形式向您发出信息或者在本产品上发出相关通知，将视为您已收到所有协议、声明、披露和其它信息。</p>
	<p>14.星果在法律允许范围内对本协议拥有解释权与修改权</p>
</section>

</body>
</html>