<?php include Kohana::find_file('views', 'v1/public/head');?>
<body>
<style>
    .inst-article p{
        font-size:.76rem;
        line-height: 1.2rem;
        text-indent:2em;
        margin: 0 .4rem;
    }
</style>
<section class="t-login-nav">
    <div class="t-login-nav-1">
        <a class="return_i i_public" href="<?php echo isset($_VArray['goback'])?$_VArray['goback']:'javascript:history.go(-1);' ?>"></a>《服务协议》
    </div>
</section>
<div class="t-top-vacancy"></div>

<section class="inst-article">
	<p>本协议即构成用户与星果科技有限公司（下简称“星果”）就星果公司所提供的“耀贷”服务（以下简称“耀贷”）及相关功能使用许可所达成的协议（以下简称“本协议”）。 一旦用户通过页面点击确定或以其他方式选择同意本协议，即表示用户同意接受本协议的全部内容,同意受本协议约束。</p>
	<p>本协议内容包括协议正文及所有星果已经发布的或将来可能发布的有“耀贷”各类规则（包括但不限于相关通告和隐私权政策等）。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。</p>
	<p>星果有权根据需要不时地制定、修改本协议及各类规则。用户有义务及时查阅、了解星果公布的协议及各类规则的修订信息。经修订的协议、规则一经公布后，将自动生效。如用户不同意相关变更、修改的，可停止使用星果提供的全部服务。但如用户继续使用星果提供的任何服务的，将表示用户已接受经更改、修订后的协议。</p>
	<p>1.用户自愿成为耀贷的借款人。用户应依照耀贷平台规则完成注册流程，经星果审核通过后，即可获得耀贷平台借款账号。注册成功后，用户可以在耀贷发布借款信息，并由星果推荐给出借人。</p>
	<p>2.用户在使用耀贷进行借款前，应确保移动电话正常在网并且信号畅通。在发生由于移动网络信号原因造成用户无法使用耀贷时，用户应直接与移动服务供应商联系处理，星果不负责为用户解决与通信信号有关的任何问题，也不承担由此应产生的任何责任。</p>
	<p>3.为了更好的向用户提供服务，用户主动提供并授权星果合法合规的获取、收集、保存、管理包含但不限于以下信息:</p>
	<p>3.1用户在申请或使用本服务时提供的信息，如姓名、身份证号、联系电话、联系地址等；</p>
	<p>3.2用户在星果的关联公司留存或形成的与本服务相关的必要信息，如用户的资产信息、履约信息、日志信息等；</p>
	<p>3.3用户在星果的合作伙伴处留存或形成的与本服务相关的必要信息，如用户通过星果与第三方签署服务协议的相关内容等；</p>
	<p>3.4向信用机构、第三方机构或有关法律、监管机构许可的类似机构（以下统称“信用服务机构”）获取用户的信用信息和（或）信用报告，并授权信用服务机构对上述信息进行保存、整理加工、使用，用于为用户提供的其它服务中。</p>
	<p>3.5向部分政府机构、司法机关及公共事业单位（如人力资源和社会保障部门、公积金管理中心、中国互联网金融协会等机构）获取与本服务相关的必要信息，如用户的工商注册信息、诉讼信息、社保信息等；</p>
	<p>3.6向其他合法留存用户信息的自然人、法人以及其他组织收集与本服务相关的必要信息。</p>
	<p>4.星果将合理使用用户的个人资料和信用信息记录，并为更好向用户提供服务而对该资料信息进行分析和处理，根据该等资料信息评定用户的信用等级，然后将用户的信用状况登记在耀贷平台内。用户同意授权星果向其他第三方核实该等资料和记录的真实性和准确性。当用户在耀贷平台发布借款信息时，星果有权再次获取用户的信用信息。</p>
	<p>5.用户可以在耀贷平台指定区域发布借款信息。用户需提供信用卡并与耀贷平台账户绑定，且在操作时必须严格遵守银行账户管理章程和相应业务规定，否则由此导致要分期不能使用或不能正常使用的，星果不承担任何责任。同时用户还应当主动提供用户的其他有助于出借人判断的信息，包括但不限于新浪微博、学信网、京东、淘宝、公司就职信息等。星果有权同时将用户的信用记录中的可能 影响潜在出借人判断的信息以及信用等级（包括但不限于用户自行提交及星果自行获取的信息等）显示在用户的借款信息中。用户同意授权星果将用户提交的借款信息发布在耀贷平台上、发送给包括耀贷注册用户在内的其他第三方。</p>
	<p>6.用户承诺其向星果所提供个人信息（包括但不限于用户的住址、收入、职业、联系人以及其他与借款信息或注册为耀贷用户有关的资料）的真实性及准确性，并同意星果有权验证相关信息。若用户的个人资料及信用信息在用户发布借款信息的有效期内或使用耀贷过程中发生变化的,则用户应即时通知星果对相应信息做变更或者撤回借款信息,否则承担由此引发的全部责任及损失。星果保留以自己独立判断限制用户发布或者试图发布借款信息的权利。</p>
	<p>7.用户应妥善保管耀贷相关信息（包括但不限于账号信息等）及银行账户密码信息，任何通过耀贷发出的正常还款代扣指令均被视为用户自行发出，星果将根据本协议规定提供手机支付服务，用户应自行承担由此引发的责任及损失。</p>
	<p>8.用户所发布的借款信息在法律上视为要约。用户承诺一旦用户发布的借款信息与出借人匹配后，则用户无条件接受该笔借款并按耀贷平台系统提示标准支付利息。</p>
	<p>9.用户确认，借款交易的达成是指出借人确认同意耀贷的系统推荐后，通过耀贷与用户达成借款协议并出借款项。借款协议文本由星果统一在耀贷后台确认生成。用户委托星果保管借款协议的书面文件及电子信息。</p>
	<p>10.由于不能或难以预见、控制、避免和克服等因素导致的移动网络、第三方支付机构、银行、银联系统中断故障，以至影响用户使用耀贷及相关功能时，星果和各合作方均不承担任何经济和法律责任。</p>
	<p>11.用户承诺在涉及或者可能涉及耀贷的借款信息及其他交易中不从事下列行为:</p>
	<p>11.1 在用户的借款信息中进行虚假的、误导的、欺骗的陈述;</p>
	<p>11.2 提供虚假的身份或者不符合事实的描述;</p>
	<p>11.3 向他人表示用户是耀贷的代表、雇员、代理人。</p>
	<p>12.如用户违反本协议或耀贷的有关规定,星果有权取消用户的借款资格,并停止向出借人推荐用户发布的借款信息。</p>
	<p>13.星果有权核实用户、出借人提供的所有信息的准确性。为保障交易安全，星果有权根据自身独立合理判断决定注册用户是否合法使用耀贷、是否违反耀贷的各类规则。星果可以在任何时候对上述信息要求用户做出解释，用户同意将根据星果的要求做出书面回复。在一个借款交易完成之前，如果星果认为借款列表中包含不正确信息（包括但不限于无意的错误，在借款发布到借款完成之间借款者信息、信用变化等等），可能违反任何法律的行为，或违反任何耀贷 的条款，耀贷有权停止向出借人推荐，并不作任何解释。</p>
	<p>14.为保障交易安全，星果可以在必要情况下自行决定延迟借款交易的达成，并验证和该笔借款交易相关的出借人的必要信息。基于验证结果，星果有权自行决定是否取消或继续当次借款交易。如果确认交易取消，星果将停止通过耀贷向出借人推荐该笔借款信息，所涉出借人的出借款项将予以返还。交易取消后，星果有权根据实际情况决定是否继续向其他出借人推荐用户的借款信息。</p>

	<p>15.星果会将用户借款信息推荐给出借人，但不保证用户可以借款成功。只有用户的借款信息全部匹配出借人，且通过了星果最终审核才能获得出借款项。如果用户撤销了借款申请，或只有一部分金额可匹配出借人，用户借款将视为不成功，不能获得出借款项。</p>
	<p>16.在用户成功注册耀贷平台、用户成功获得借款、用户借款逾期未归还等情况下,星果将收取一定的手续费,以保证星果能更有效地提供一个良好的环境（具体费用标准详见耀贷公告）。手续费是指因星果为借款人提供耀贷服务（包括借款信息咨询、信用咨询与评估、出借人推荐、还款提醒、账户管理等系列咨询及信用相关服务），而由借款人向星果支付的报酬。星果有权从用户的任何账户或者款项中直接扣除手续费。</p>
	<p>17.用户同意，在借款达成后，如果借款人取消对耀贷服务微信公共账号（微信号:       ，账号主体:星果科技有限公司）的关注或经星果独立判断认为用户存在高风险操作时、或存在其他违约行为时，星果有权要求用户向出借人提前偿还借款本金及实际贷款天数的利息，并从用户的任何账户中直接扣除借款本息。若发生提前还款，星果已经收取的平台手续费不予退还，尚未收取的平台手续费用户仍应当按原约定金额支付，星果有权从用户的任何账户中直接扣除。</p>
	<p>18.用户同意，当用户逾期未偿还借款时，星果有权从用户于耀贷平台添加过的任一张银行卡（包括已删除的卡片信息）中扣除借款本金、利息、费用及逾期利息、费用、违约金等。</p>
	<p>19.用户同意，在用户逾期未偿还借款时，星果有权在耀贷平台公开逾期用户个人信息，包括但不限于逾期用户姓名、身份证号码、逾期金额等借款信息，并将该逾期用户列入耀贷失信人名单，且星果有权将逾期用户信息向信用服务机构、中国互联网金融协会等行业自律组织或其他合法有权机构进行披露。</p>
	<p>20.用户可能会得到超过一个以上出借人的借款，即用户可能会通过与多个出借人订立借款协议来满足其借款需求。</p>
	<p>21.用户承诺并保证借款不得有以下行为:</p>
	<p>21.1将所借款项用于任何违法活动（包括但不限于赌博、吸毒、贩毒、卖淫嫖娼 等），否则一经发现，星果有权立即向公安等有关行政机关举报;</p>
	<p>21.2将所借款项用于生产经营和消费以外的范畴（包括但不限于股票，基金，期货等金融产品的投资，房地产及房地产信托投资，二次借贷，彩票），否则星果有权立即终止借款交易，并要求用户立即清偿借款本息。</p>
	<p>22.用户同意在规定的时间内向出借人还款。星果将作为服务商，将用户的还款分发到各个出借人（如果有多个）。同时，用户同意支付任何由于逾期还款等其他原因导致的额外费用。</p>
	<p>23.用户逾期还款的，星果有权将用户的“逾期记录”记入公民征信系统，星果不承担任何法律责任。用户在此事先同意，用户逾期还款超过90天（含90天）的，出借人有权自行或者委托星果将全部或者部分债权转让给任何第三方，包括但不限于与星果合作的律师事务所、催收公司，星果有权将逾期的用户信息向上述律师事务所、催收公司及星果认为可向用户传达信息的亲戚朋友、联系人等披露，以敦促用户还款维权星果及第三方的合法权益。</p>
	<p>24.用户存在包括但不限于逾期还款、提供虚假信息、从事违法活动等行为的，星果有权将其列为耀贷平台黑名单用户，并有权将用户提交或耀贷自行收集的用户的个人资料和信息与任何第三方进行数据共享，以便和第三方催收逾期借款及对用户的其他申请进行审核之用，由此因第三方的行为造成用户损失，星果不承担法律责任。</p>
	<p>25.如发现用户的信息存在虚假或欺诈，星果有权在无需事先通知的情况下随时中止或终止用户资格。如果这种情况出现，用户的借款申请将被停止。已经成功的借款，星果有权要求用户立即清偿借款本息。</p>
	<p>26.用户了解并同意，星果需共享用户信息才能向用户提供需要的服务，或处理用户与他人的交易纠纷或争议，维护用户的合法权益时；星果根据有关监管及行业协会的要求，需将有关的信息向监管部门、行业自律组织和监管信息系统报送备案，供监管部门使用和用户授权查询使用时；星果为了满足用户某些涉外场景的交易需求，在符合法律法规及监管规定的前提下需将用户信息提供给中华人民共和国境外（包括香港、澳门、台湾）的相关主体时，星果可将用户信息与第三方共享。</p>
	<p>27.未经星果事先书面许可，用户无权将本协议项下的权利转让给任何第三方，否则该转让行为无效。</p>
	<p>28.用户了解并同意，星果仅能依照“现状”及“现有”基础提供服务。经提前通知，星果有权暂停或终止向用户提供本协议约定的全部或部分耀贷服务，且无需承担违约责任。</p>
	<p>29.用户确认，星果对本协议所涉的全部审核、验证工作仅限于形式审核，相应审核、验证工作并不为星果设置任何义务与责任。</p>
	<p>30.本协议的成立、生效、履行、解释、争议解决均适用中华人民共和国法律。因签订和履行本协议所产生的纠纷，任一方均有权将其提交至北京市朝阳区人民法院通过诉讼方式解决。</p>
	<p>31.本协议生效后，一方出现违反本协议条款的行为，致使本协议部分或全部无法履行时，违约方必须向守约方支付相当于守约方遭受到的直接经济损失数额的违约金。</p>
	<p>32.星果是耀贷的服务提供商，有权对本协议进行最终解释。</p>
	<p>33.本协议内任何条款的部分或全部无效者，不影响其它条款的效力。</p>
</section>

</body>
</html>