<?php include Kohana::find_file('views', 'v1/public/head');?>
<body>
<style>
    .wrap{margin: 0 .4rem}
    .t-title{ font-size: 1rem; color: #333;text-align: center; padding: 1.2rem 0 1rem 0;}
    .t-number{ font-size: .78rem; float: right; color: #414141; line-height: 1.8em;  }
    .t-text{ font-size: .78rem;clear: both;}
    .mt15px{ margin-top: .38rem;}
    .t-text1{ font-size: .78rem; line-height: 1.8em;}
    .t-title1{ font-size: .78rem; color: #333; font-weight: bold;}
    .t-text2{ font-size: .78rem; color: #333; line-height: 1.8em;}
    .t-table{ width: 100%;}
    .t-table tr td{ border: 1px solid #333333; height: 1.38rem; text-indent: .38rem;}
</style>
<section class="t-login-nav">
    <div class="t-login-nav-1">
        <a class="return_i i_public" href="<?php echo isset($_VArray['goback'])?$_VArray['goback']:'javascript:history.go(-1);' ?>"></a>《用户账户注册及使用协议》
    </div>
</section>
<div class="t-top-vacancy"></div>


<div class="wrap">
    <h3 class="t-title">借款合同</h3>
    <p class="t-text">本协议由以下四方于__年__月__日签署：</p>
    <p class="t-text1 mt15px">甲方：广州耀盛网络小额贷款有限公司  </p>
    <p class="t-text1">地址：广州市越秀区长堤大马路354号首层 </p>
    <p class="t-text1 mt15px">乙方（借款人）：  </p>
    <p class="t-text1">证件类型： </p>
    <p class="t-text1">证件号： </p>
    <p class="t-text1 mt15px">丙方：星果科技有限公司 </p>
    <p class="t-text1">
        地址：新疆伊犁州霍尔果斯市兰新路18号永和大厦801室-1165</br>
        根据《中华人民共和国合同法》及相关法律法规的规定，本合同三方遵循平等、自愿、互利和诚实信用原则友好协商，本合同通过丙方运营的“耀贷”移动用户终端、微信公众号、HTML5页面电子合同签署的要求进行签署。</br>
        甲乙丙分别为耀贷平台上的出借人、借款人、运营方，甲乙丙三方一致同意签署本合同，并对本合同约定的各项权利义务、违约责任无异议，自愿遵守本合同的全部约定。
    </p>

    <h4 class="t-title1 mt15px">一、借款及还款条款</h4>
    <table class="t-table mt15px">
        <tr>
            <td width="25%">合同编号</td>
            <td colspan="4"></td>
        </tr>
        <tr>
            <td>借款金额</td>
            <td colspan="4"></td>
        </tr>
        <tr>
            <td>借款利率</td>
            <td colspan="4"></td>
        </tr>
        <tr>
            <td>借款期限</td>
            <td colspan="4"></td>
        </tr>
        <tr>
            <td>还款日期及金额</td>
            <td colspan="4"></td>
        </tr>
        <tr>
            <td>借款用途</td>
            <td colspan="4"></td>
        </tr>
        <tr>
            <td>借款人收款账户</td>
            <td colspan="4"></td>
        </tr>
        <tr>
            <td>借款人收款账号</td>
            <td colspan="4"></td>
        </tr>

    </table>

    <p class="t-text2 mt15px">1.1 借款原因：乙方因___的需要，特向甲方借款人民币______元。（大写：    ）。</p>
    <p class="t-text2">1.2 借款期限：__个月。</p>
    <p class="t-text2">1.3 借款利率：在合同规定的期限内，借款年利率为___。</p>
    <p class="t-text2">1.4 还款方式为：按月等本等息。</p>
    <p class="t-text2">1.5 还款途径：乙方应通过耀贷账户进行还款，非通过此途径还款为无效还款。</p>
    <p class="t-text2">1.6 提前还款：乙方有权提前还款，还款当期之后账单不再收取利息，但需收取还款当期之后账单应还本金1%作为提前还款违约金。乙方提前还款金额为本期本金、本期利息。</p>
    <p class="t-text2">1.7 乙方承诺按时足额向甲方偿还借款本金和利息，且应在当期还款当日（不得迟于22:00）或之前将合同约定的本息数额存入还款账户。</p>
    <p class="t-text2">1.8 如还款日为法定假日或公休日，还款日不顺延。</p>
    <p class="t-text2">1.9 乙方同意甲方或丙方委托第三方支付机构按本合同约定从本合同约定的还款账户中足额划扣偿还本息数额给甲方。</p>

    <h4 class="t-title1 mt15px">二、其他费用</h4>

    <p class="t-text2 mt15px">2.1 丙方为甲乙双方的借贷事宜提供平台撮合服务、信息咨询服务、信息技术服务、平台管理服务等，乙方应向丙方支付平台服务管理费;</p>
    <p class="t-text2 ">2.2 乙方在偿还本金及利息时，丙方委托的第三方支付机构将平台管理维护费一并扣除;</p>

    <h4 class="t-title1 mt15px">三、甲方的权利和义务</h4>
    <p class="t-text2">3.1 甲方有权利用丙方提供的平台自由选择出借资金;</p>
    <p class="t-text2">3.2 甲方有权按照约定时间收取本金和利息;</p>
    <p class="t-text2">3.3 甲方有权将已出借资金形成的债权进行转让;</p>
    <p class="t-text2">3.4 甲方保证其所用于出借的资金来源合法，甲方是该资金的合法所有人，如果第三方对资金归属、合法性问题发生争议，由甲方自行负责解决;</p>
    <p class="t-text2">3.5 因任何有关方面向甲方提出了解、查询乙方财产、资信、个人信用信息等情况，甲方有权向有关方面提供乙方信息，不论本协议项下的借款是否终止;</p>

    <h4 class="t-title1 mt15px">四、乙方的权利和义务</h4>
    <p class="t-text2 mt15px">4.1 乙方具有完全民事权利能力及民事行为能力，有权签署本协议及相关附件;</p>
    <p class="t-text2">4.2 乙方有权在丙方平台上发布借款信息;</p>
    <p class="t-text2">4.3 乙方应按照本合同约定的借款利率及还款日期按时足额偿还借款本金、利息;</p>
    <p class="t-text2">4.4 乙方应按照约定的借款用途使用借款资金;</p>
    <p class="t-text2">4.5 乙方有义务向甲方、丙方提供个人真实信息，因乙方提供虚假信息而造成的一切法律后果均由乙方承担;</p>
    <p class="t-text2">4.6 乙方应确保并配合甲方、丙方可以定期对乙方的履约情况及信用状况等内容进行检查与分析;</p>
    <p class="t-text2">4.7 乙方不可撤销的同意授权甲方、丙方为本合同项下的借款目的，在申请借款、审批及贷后管理期间通过合作机构、征信机构、行政机关、司法机关获取乙方信息，包括但不限于：乙方的身份信息；乙方为本合同项下的目的提供或形成的任何信息及数据；乙方的征信记录、信用报告等信用信息；乙方在行政机关及司法机关留存的任何信息；乙方的财务信息；其他相关信息。为更好、更完整地展现乙方的资信情况，乙方同意并授权查询服务提供机构及其关联公司及其指定的第三方可留存、整理及加工本次获取的乙方信息用于查询服务提供机构及其关联公司及其指定的第三方为本人提供的其他服务中。乙方同意并授权第三方对依法获取的个人信息与合作机构进行使用、加工、评分。合作机构应对乙方信息予以保密。</p>

    <h4 class="t-title1 mt15px">五、丙方的权利和义务</h4>
    <p class="t-text2 mt15px">5.1 丙方作为平台运营方，有向甲乙双方提供借贷居间撮合服务、信息咨询服务、信息技术服务、平台管理服务的义务；</p>
    <p class="t-text2">5.2 丙方有收取平台服务管理费的权利;</p>
    <p class="t-text2">5.3 丙方有权以资信评估为目的，合理使用乙方信息，并提供给指定合作方；</p>
    <p class="t-text2">5.4 丙方接受甲方委托，代为发放借款，代为接受还款本息及其他相关费用;</p>

    <h4 class="t-title1 mt15px">六、违约责任</h4>
    <p class="t-text2 mt15px">6.1 本合同签订后，甲乙丙三方必须全面适当的履行本合同项下各自的权利义务，任何一方违反任一条款，即视为违约，违约方需对守约方承担相应的违约责任;</p>
    <p class="t-text2">6.2 如乙方违约，甲方及乙方有权向有关个人征信系统予以披露，有权通过社会公告等形式追究其违约责任;</p>
    <p class="t-text2">6.3 如乙方违约，乙方应向甲方支付罚息。从逾期第一日起开始计算罚息，罚息费率为 1%/天，罚息=逾期天数*当期剩余未还本金*1%;</p>
    <p class="t-text2">6.4 如乙方违约，乙方应向甲方支付违约金。从逾期第一日起开始计算滞纳金，滞纳金费率为 1%/天，滞纳金=逾期天数*当期剩余未还本金*1%;</p>
    <p class="t-text2">6.5 如乙方违约，且偿还金额不足，偿还先后顺序为逾期滞纳金、逾期罚息、应还利息、应还本金;</p>
    <p class="t-text2">6.6 因乙方违约而导致甲方及丙方产生的损失，包括本息损失、仲裁费用、调查费用、律师费用及委托其他公民参加仲裁所产生的费用等全部由乙方承担;</p>
    <p class="t-text2">6.7 乙方发生如下情形时，甲方或丙方有权要求乙方提前结清全部借款金额（借款金额包括但不限于逾期滞纳金、逾期罚息、应还利息、应还本金，具体金额以甲方计算为准），若乙方未及时结清相关款项，耀贷平台或委托的第三方机构有权将乙方在耀贷平台绑定的银行账户中的款项划扣给相关方，直至乙方结清所有款项;</p>
    <p class="t-text2">6.7.1 乙方擅自改变本合同约定的借款用途;</p>
    <p class="t-text2">6.7.2 乙方严重违反还款义务;</p>
    <p class="t-text2">6.7.3 乙方提供虚假资料或者故意隐瞒重要事实;</p>
    <p class="t-text2">6.7.4 乙方经营、财务状况出现问题或偿债能力出现问题;</p>
    <p class="t-text2">6.7.5 乙方故意将财产转移以逃避债务;</p>
    <p class="t-text2">6.8乙方知悉并同意：由于国家法律法规的修改、政策的调整、政府行为干预、市场行情变化等社会导致耀贷平台不能继续或因上述导致耀贷平台经营范围、方向发生变化，在此情况下，耀贷平台有权要求乙方配合相关工作，包括提前结清所有借款金额，若届时乙方未及时结清相关款项，耀贷平台或委托的第三方机构有权将乙方在耀贷平台绑定的银行账户中的款项划扣给相关方，直至乙方结清所有款项</p>

    <h4 class="t-title1 mt15px">七、乙方联系方式变更通知</h4>
    <p class="t-text2 mt15px">7.1 乙方签署本协议之日起至借款全部清偿之日止，乙方有义务在下列信息变更之日起三日内提供更新后的信息给甲方；</p>
    <p class="t-text2">7.2 乙方工作单位、居住地址、住所电话、手机号码、电子邮箱等；</p>
    <p class="t-text2">7.3 乙方家庭联系人或紧急联系人工作单位、居住地址、住所电话、手机号码等;；</p>
    <p class="t-text2">7.4 因乙方不提供或不及时提供上述变更信息而导致甲方产生的损失，包括调查费用、仲裁费用及律师费用及委托其他公民参加仲裁所产生的费用等将由乙方承担。</p>

    <h4 class="t-title1 mt15px">八、争议解决方式</h4>
    <p class="t-text2 mt15px">8.1 三方一致同意，因本合同引发的争议，不论争议大小，将争议提交北京市朝阳区人民法院诉讼解决;</p>

    <h4 class="t-title1 mt15px">九、其他</h4>
    <p class="t-text2 mt15px">9.1 本协议自甲、乙、丙三方签署后成立，自甲方将出借款项支付到乙方指定收款账户时生效;</p>
    <p class="t-text2">9.2 本协议内容包括协议正文、耀贷平台的借款计费明细及所有丙方已经发布的或将来可能发布的有关本协议的各类规则。以上所有为本协议不可分割的一部分，与协议正文具有同等法律效力。本协议的任何修改、补充均须以书面形式作出，补充条款与本协议具有同等的法律效力;</p>
    <p class="t-text2">9.3 本协议的传真件、复印件和扫描件等有效复本的效力与本协议原件具有同等法律效力;</p>
    <p class="t-text2">9.4 本协议部分条款因违反法律法规被视为无效时不影响本协议其他条款的效力;</p>

    <p class="t-text1" style="margin-top: 30px">甲方（出借人）：广州耀盛网络小额贷款有限公司 </p><br><br>
    <p class="t-text1">乙方（借款人）： </p>
    <p class="t-text1" style="margin-top: 30px">丙方（平台服务方）：   星果科技有限公司 </p><br><br>


</div>

</body>
</html>

